import React from "react";
import "./ab.css"
export const AboutUSPage =()=>{
    return(
        <div className="container-fluid" style={{backgroundColor:'inherit',color:'inherit'}}>
            <div className="card mb-3 border-0  " style={{backgroundColor:'inherit',color:'inherit'}}>
              
  <div className="row g-0 ">
  <div className="col-md-6">
      <img src="https://i.postimg.cc/59LFGWqj/Untitled-design-3.jpg" className="img-fluid rounded-start" alt="..."/>
    </div>
    <div className="col-md-6 " >
      <div className="card-body" style={{backgroundColor:'inherit',color:'inherit'}}>
        <h3 className="card-title  text-center">3D առցանց 360 թանգարանի կոնցեպտ
 </h3>
        <p className="card-text  " style={{backgroundColor:'inherit',color:'inherit'}}>
          Թվային տեխնոլոգիաների արագ զարգացումը հնարավորություն է ընձեռում մշակութային ժառանգության ներկայացման նորարարական և ինտերակտիվ ձևերի ներդրման համար։ Այդ համատեքստում 3D օնլայն 360 թանգարանի մոդելը ձևավորվում է որպես ժամանակակից թանգարանագիտության միտումներից մեկը, որն ապահովում է այցելուի ներգրավվածություն՝ առավելագույնս մոտեցնելով վիրտուալ փորձառությունը ֆիզիկական այցելությանը։

3D օնլայն թանգարանը, որն աշխատում է 360 աստիճան պանորամային դիտման սկզբունքով, թույլ է տալիս օգտատիրոջը «շրջել» թվային միջավայրում՝ ազատորեն ուսումնասիրելով ցուցանմուշները, դրանց դիրքը տարածքում, դիտելու տարբեր կողմերից, ինչպես նաև մոտեցնելու մանրամասները։ Այս կոնցեպտը կիրառվում է համաշխարհային առաջատար թանգարանների կողմից՝ մասնավորապես հարմարեցված այն պարագաների համար, երբ ֆիզիկական հասանելիությունն անհնար է կամ սահմանափակված է։

Այս կոնցեպտը կիրառելի է հատկապես վտանգված կամ անհասանելի մշակութային ժառանգության դեպքերում, երբ ցուցանմուշների ֆիզիկական տեղափոխումը, ցուցադրումը կամ պահպանումը խնդիր է։ Հայկական գորգարվեստի թվային թանգարանի նախագիծն այս իմաստով կարող է դառնալ այն հարթակը, որտեղ ոչ միայն ներկայացվում են գորգերը բարձրորակ 3D սկաներով, այլև ստեղծվում է տարածքային և միջավայրային ամբողջական զգացողություն։ Օգտագործողը հնարավորություն կունենա շրջել գորգերի «սրահներում», ստանալ համատեքստual տեղեկություն՝ տեքստային, ձայնային կամ վիզուալ ձևաչափերով, ինչն առավելապես էմոցիոնալ և ճանաչողական փորձառություն կստեղծի։

Բացի այդ, 3D օնլայն թանգարանը կարող է ապահովել բազմաշերտ մոտեցում՝ մշակութային կրթության, հետազոտության և հանրային ներգրավվածության համար։ Օրինակ՝ կարող են ավելացվել ինտերակտիվ տարրեր, օրինակ՝ գորգերի հյուսման տեխնիկայի վիդեոդասեր, ծագման քարտեզագրում, թեմատիկ ցուցադրություններ կամ այցելուների արձագանքների և մեկնաբանությունների դաշտ։ Այդ կերպ թվային հարթակը դառնում է ոչ միայն ցուցադրման, այլև հաղորդակցության և մշակութային փոխանակման կենսունակ միջավայր։

Ընդհանուր առմամբ, 3D օնլայն 360 թանգարանի կոնցեպտը համադրում է տեխնոլոգիական առաջընթացն ու մշակութային ժառանգության պահպանման անհրաժեշտությունը՝ ստեղծելով արդիական և ներառական լուծում ազգային ինքնության ներկայացման համար՝ համաշխարհային հարթակում։
        </p>
       
      </div>
    </div>
  
  </div>
</div>
<h2 className="text-center">Մեր այցելուները </h2>
<div className="progress my-2" role="progressbar" aria-label="Animated striped example" aria-valuenow="100" aria-valuemin="0" aria-valuemax="100">
  <div class="progress-bar progress-bar-striped progress-bar-animated bg-danger" style={{width: "20%"}}>
1990
  </div>
</div>
<div className="progress my-2" role="progressbar" aria-label="Animated striped example" aria-valuenow="100" aria-valuemin="0" aria-valuemax="100">
  <div class="progress-bar progress-bar-striped progress-bar-animated bg-danger" style={{width: "25%"}}>
25%
  </div>
</div>
<div className="progress my-2" role="progressbar" aria-label="Animated striped example" aria-valuenow="100" aria-valuemin="0" aria-valuemax="100">
  <div class="progress-bar progress-bar-striped progress-bar-animated bg-danger" style={{width: "50%"}}>
50%
  </div>
</div>
<div className="progress" role="progressbar" aria-label="Animated striped example" aria-valuenow="75" aria-valuemin="0" aria-valuemax="100">
  <div class="progress-bar progress-bar-striped progress-bar-animated bg-danger" style={{width: "75%"}}>
75%
  </div>
</div>
<div className="progress my-2" role="progressbar" aria-label="Animated striped example" aria-valuenow="100" aria-valuemin="0" aria-valuemax="100">
  <div class="progress-bar progress-bar-striped progress-bar-animated bg-danger" style={{width: "100%"}}>
  100%
  </div>
</div>




<h2 className="text-center my-3">Շուշիի գորգերի թանգարանի պատմությունը</h2>
<div className="row">
  <div className="col-4">
    <div id="list-example" className="list-group">
      <a className="list-group-item list-group-item-action" href="#list-item-1">Վարդան Ասծատրյանի մասին</a>
      <a className="list-group-item list-group-item-action" href="#list-item-2">Թանգարանի ստեղծման պատմությունը</a>
      <a className="list-group-item list-group-item-action" href="#list-item-3">Շուշիի  գորգերի  թանգարանը պատերազմից հետո</a>
      <a className="list-group-item list-group-item-action" href="#list-item-4">Նախագծի մասին</a>
    </div>
  </div>
  <div className="col-8">
    <div  data-bs-spy="scroll" data-bs-target="#list-example" data-bs-smooth-scroll="true" className="scrollspy-example" tabIndex={0} data-spy="scroll" data-target="#spy">
      <h4 id="list-item-1">Վարդան Ասծատրյանի մասին</h4>
      <p>Շուշիի գորգերի թանգարանի ստեղծման նախաձեռնության հեղինակը, բարերար Վարդան Ասծատրյանն էր: Հարցազրույցներից մեկում Վարդան Ասծատրյանը նշում է, որ դեռ մանկուց տանը միշտ գորգեր է տեսել իսկ երիտասարդ տարիներից սկսել է հետաքրքրվել գորգերի ստեղծման պատմությամբ ու տարբեր հասցեատերերից հավաքել դրանք։  Արցախցիները խորհրդային շրջանում տեսել են, թե ինչպես էին ադրբեջանցիները, գյուղերով շրջելով. գնում արցախյան հին գորգերը կամ նոր գորգեր էին առաջարկում դրանց փոխարեն։ Ինպես նշում է Վարդան Ասծատրյանը «Մշտապես տատիցս, պապիցս ու ծնողներիցս լսել եմ բազմաթիվ պատմություններ, թե ինչպես էին թուրքերը հայկական գյուղերից հավաքում հին հայկական գորգերը, դրանք փոխանակում նորերով կամ այլ ապրանքով։  Ականատես եմ եղել, թե շատերն ինչպես էին թաքցնում իրենց տների հին գորգերը, իսկ որոշ մարդիկ էլ պարզապես կուլ էին տալիս նոր ապրանք ունենալու թուրքերի խայծը։ Այդպիսով` թուրքերը նպատակադրված ուզում էին ոչնչացնել գորգարվեստում հայկական ձեռագիրը՝ իրականացնելով հայերի հանդեպ պանթուրքիզմի գաղափարախոսությունը:  
Վարդան Ասծատրյանը կարևորում է գորգերի հավաքման ևս մեկ աճ, որը հատկապես սկիզբ է առել 1994 թվականին՝ Արցախյան առաջին պատերազմի ավարտից հետո։ Այս ընթացքում Երևանից անհատներ ձեռնամուխ եղան գյուղերից գորգեր ձեռք բերելու առաքելություններին, այնուհետև դրանք տեղափոխելով Երևան և հետագայում դրանք տարածելով այնպիսի ուղղություններով, ինչպիսիք են Ամերիկան, Լիբանանը, Թուրքիան և այլուր: Ասծատրյանը մտահոգություն է հայտնում հայկական մշակութային ժառանգության հնարավոր քայքայման կապակցությամբ, եթե նման գործելաոճը չվերահսկվի: Նա ընդգծում է իր անձնական սերը հնությունների, հայկական կերպարվեստի և մասնավորապես գորգերի նկատմամբ, որոնք նա համարում է հայկական մշակույթի խորհրդանիշ։ Գիտակցելով արտահանման վտանգը՝ Ասծատրյանը սկսում է իր գործունեությունը։ Չնայած առկա օրենսդրական դրույթներին, որոնք արգելում են հնությունների արտահանումը, նա ցավում է այս կանոնակարգերի նկատմամբ գերիշխող անտեսման համար: Այս միտումին հակազդելու և հայկական մշակութային ինքնությունը պահպանելու ցանկությունից դրդված՝ Ասծատրյանը նախաձեռնողական քայլեր սկսեց՝ ջանքեր գործադրելով գորգերի ձեռքբերման և պահպանման ուղղությամբ:
Հավաքագրման  հարցում իրեն օգնում էին հենց այն մարդիկ, որոնք Արցախից գորգեր էին գնում վերավաճառելու համար: Դա նրանց ապրուստի միջոցն էր, բայց իրենք էլ էին մտահոգված, հասկանում էին, որ ճիշտ չեն անում։ Նրանք միավորվեցին Ասծատրյանի հետ, և 2000թ.-ից սկսեցինք գյուղերից գորգեր գնել: Ասծատրյանը հարցազրույցում շեշտում է, որ «բոլորի մեջ էնտուզիազմ կար, եթե մինչ այդ նրանք աշխատում էին գումար վաստակելու համար, այստեղ արդեն իրենց զգում էին այս կարևոր գործի մի մասը։ Նույնիսկ Երևանից մի քանի գորգ ձեռք բերեցինք, շատ հարմար գնով տրամադրեցին՝ իմանալով, որ թանգարանի համար ենք գնում»:
Մինչ հայկական մշակութային ժառանգությունը պահպանելու իր առաքելությունը սկսելը, Վարդան Ասծատրյանը նվիրվել է թանգարանային պրակտիկայի մանրակրկիտ ուսումնասիրությանը: Հասկանալով հստակ ծագումնաբանության կարևորությունը, որպեսզի մշակութային արտեֆակտները որակվեն որպես թանգարանային նմուշներ, նա սպառիչ հետազոտություն է անցկացրել հայկական ընտանիքներում պահվող յուրաքանչյուր գորգի պատմության վերաբերյալ: Սա ներառում էր գորգերի ծագման, ժամանակաշրջանների, շրջանառության ուղիների և այլ առնչվող մանրամասների պարզաբանում, նախքան դրանք թանգարանի հավաքածուում ներառելը: Ասծատրյանի նախաձեռնությունը լիովին ինքնանախաձեռն էր՝ արտացոլելով նրա անձնական նվիրվածությունը հայկական մշակութային գանձերը պահպանելու գործում:
Առաջին նմուշներից է նրա հայրական պապի տատիկի գործած «Մեղուներով գորգը» և «Մեղուների պարս» կարպետը։ Այս անգին մշակութային իրերը ցուցադրելու և հանրությանը հասանելի դարձնելու նպատակով Ասծատրյանը գլխավորեց Շուշիի գորգերի թանգարանի հիմնադրումը։ Այս նախաձեռնությունն իրականացվել է «Շուշի արվեստի կենտրոն» հիմնադրամի հովանու ներքո՝ պայմանագրային համաձայնագրի համաձայն։ </p>
      <h4 id="list-item-2">Թանգարանի ստեղծման պատմությունը</h4>
      <p>2011թ.-ի սեպտեմբերի 2-ին՝ Արցախի անկախության օրը, Շուշիում բացվեց գորգերի թանգարանը։ Երկու տարի այն գործեց Ղազանչեցոց փողոցի 31 հասցեում: Այնուհետև տեղափոխվեց Ղազանչեցոց 58 հասցե, որի առաջին հարկը տրամադրված էր թանգարանին: Այդ այրված շենքն ամբողջությամբ վերակառուցեց արցախյան արմատներով մոսկվացի բարերար Կարո Սարգսյանը՝ պահպանելով շենքի պատմական տեսքը։ Թանգարանի բացումը տեղի ունեցավ 2013 թվականին՝ Շուշիի արվեստի կենտրոնում մեծ հանդիսությամբ բացվեց գորգերի թանգարանը, որտեղ ներկայացված են 17-20-րդ դարերին ստեղծված մոտ 300 ձեռագործ գորգեր, դրանք արցախյան գորգագործության լավագույն ավանդույթների վկաներն են: Գորգարվեստի թանգարանը հիմնելու նպատակը եղել է  փրկել արցախյան ավանդական գորգը մոռացությունից, ինչպես նաև հարևան Ադրբեջանի  յուրացումից։
Արցախի հայտնի գորգագործների հին գորգերը գտել ու մեկտեղել է նաև Հայաստանի ու Արցախի տարբեր գյուղերից, որանք ցուցադրվում էին Շուշիի գորգերի թանգարանում։ Մոտ 300 գորգերից կազմված թանգարանի մշտական ցուցադրությունը ներառում էր 120-ը՝ «Վիշապագորգ», «Խնձորեսկ», «Աստղագորգ», «Ծաղկագորգ», «Արծվագորգ», «Ծաղկած խաչեր», «Պատկերագորգ» և այլն:  
Հավաքածուի մասին խոսելիս նշում է, որ «Կար նաև մի հետաքրքիր գորգ՝ Ավետարանոց գյուղի մի ընտանիքի գորգ էր, որը մելիք Բաղրի հայտնի տոհմին է պատկանել: Այդ տոհմը հայտնի է 1600-ական թվականներից, նրանց գորգը, պահպանվելով 1980-ին, հասել էր այդ ընտանիքին: Ես էլ  նրանցից եմ ձեռք բերել, շատ շքեղ գորգ է»։ 
2013թ.-ին թանգարան այցելեց գերմանացի արվեստաբան Ֆոլկմար Գանցհորնը, որն այդ օրերին Երևանում մասնակցում էր «Հայկական հանգույց. գորգարվեստի ավանդույթները» խորագրով միջազգային եռօրյա գիտաժողովին:
Ծանոթանալով թանգարանի ցուցադրությանը` հարգարժան գիտնականը կարևորեց այն ուղենիշը, որին հետևել է Վարդան Ասծատրյանը գորգերի ձեռքբերման հարցում` դրանք գնել անմիջապես սկզբնաղբյուրից: Գանզհորնը նշել է. «Ձեր թանգարանն աշխարհում միակն է, որտեղ գորգերի բոլոր նմուշների ծագումնաբանությունը հստակ է։ Այլ երկրների թանգարաններում ավելի հին և արժեքավոր գորգեր կարող եք տեսնել, բայց դրանց ծագումնաբանությունը հստակ չէ, քանի որ դրանք սկզբնաղբյուրից չեն ձեռք բերվել, մի քանի ձեռք են անցել մինչև թանգարանում հայտնվելը»։ Գերմանացի գիտնականի այս խոստովանությունն ընդգծում է Ասծատրյանի մոտեցման կարևորությունը, որն առաջնահերթություն է տալիս ձեռքբերման գործընթացում ծագումնաբանության թափանցիկությունը՝ դրանով իսկ նախադեպ հանդիսանալով թանգարանային էթիկական գործելակերպի համար ամբողջ աշխարհում:

</p>
      <h4 id="list-item-3"> Շուշիի  գորգերի  թանգարանը պատերազմից հետո </h4>
      <p>2020 թվականի տեղի ունեցած հայ-ադրբեջանական պատերազմի ընթացքում՝ հոկտեմբերի վերջին, Շուշի քաղաքի հրետակոծության ժամանակ թանգարանի մոտ պայթած ռումբից շենքում ավերածություններ են եղել։ Վարդան Ասծատրյանը, գնահատելով ստեղծված  ֆորսմաժորային իրավիճակը, սկսել է թանգարանում գտնվող նմուշների տարհանման գործընթացը։
Տարհանումն իրականացվել է Արցախի ԿԳՄՍ նախարարության տրամադրած մեքենայով։ Շուշին հրետակոծության տակ էր, և վարորդ Արմեն Խաչատրյանն իր պատասխանատվության տակ գտնվող նմուշները տեղափոխելիս մեքենան վարել է լուսարձակներն անջատած, հնարավորինս զգուշորեն՝ դրանք փրկելով ադրբեջանական հրթիռահրետանային ռմբակոծությունից և գնդակոծությունից։ Այնուամենայնիվ նա չի կարողացել ամբողջովին տարհանել թանգարանի բոլոր ցուցանմուշները։ Շուշիում են մնացել թանգարանի ֆոնդերում գտնվող գորգեր, բրոնզեդարյան և քարեդարյան խեցեղեն ու կենցաղային իրեր։
Թանգարանի գորգերի ու կարպետների հավաքածուն կազմված է եղել շուրջ 300 նմուշից, որոնցից մշտական ցուցադրության էր ներկայացվում 80-ը։ 220 նմուշներ պահվում էին թանգարանի նախկին շենքում՝ Ղազանչեցոց 31 հասցեում գտնվող ֆոնդերում։ Դեռ պատերազմը չէր սկսվել, երբ ցուցանմուշները թարմացնելու նպատակով ֆոնդերից թանգարան էր տեղափոխվել ևս 70-ից ավելի գորգ ու կարպետ։ Դրանք մշատական ցուցադրության 80 գորգերի հետ միասին հաջողվել է տարհանել։ Այդպիսով տարհանվել է 160-ից ավելի գորգ և կարպետ։
Վարորդ Արմեն Խաչատրյանին հաջողվել է Շուշիի գորգերի թանգարանի բազմաթիվ նմուշներ և նկարներ բարեհաջող տեղափոխել Երևան և ի պահ հանձնել Հայաստանի պատմության ազգային թանգարանին և ազգային պատկերասրահին, որից հետո ցուցանմուշները ժամանակավորապես հանգրվանել էին Ալ․ Թամանյանի անվան ճարտարապետության ազգային թանգարան-ինստիտուտում, որտեղ էլ 2021 թվականի փետրվարի 20-ից սկսվել է Շուշիի գորգերի թանգարանի երևանյան ցուցադրությունը։ Այդպիսով, պատերազմի հետևանքով Շուշիի թանգարանի հիմնադրման տասնամյա հոբելյանը նշվեց Երևանում։ Ճարտարապետության ազգային թանգարան-ինստիտուտում ցուցադրվել են նմուշներից 71-ը։
Շուշիի գորգերի երևանյան ցուցադրությանը ներկայացված ամենահին նմուշը մետաքսի վրա արված ասեղնագործ աշխատանք էր, որը 350 տարեկան է և ստեղծվել է Ասկերանի շրջանի Շոշ գյուղում։ Իսկ ամենանոր գորգը 120 տարեկան է։ 
Հարցազրույցներից մեկում Վարդան Ասծատրյանը շեշտել է՝ «Թանգարանի հետագա ճակատագրով, իրոք, մտահոգված եմ, ուզում եմ հստակություն լինի: Ես պարտավոր եմ պահպանել այն. և՛ Արցախի մշակույթի նախարարին, և՛ Երևանում, առաջարկել եմ լուծում տալ հարցին: Ինձ առաջարկում են մաս-մաս վաճառել հավաքածուն, այդպիսի առաջարկներ միշտ եղել են։ Ասացի, որ պատրաստ եմ՝ իմ անուն էլ մեջտեղ չբերել, բայց թանգարանը պահպանվի։ Հիմա ճիշտը այն կլինի, որ դրանք Երևանում պահպանվեն ու ցուցադրվեն»:
2020 թվականի պատերազմից հետո փրկված գորգերի հավաքածուն չունի վերջնական հասցե։ Վարդան Ասծատրյանը գորգերի հավաքածուն ներկայացրել է շրջիկ ցուցադրությամբ։ Երևանյան ցուցադրությունից հետո` 2022 թվականի նոյեմբերի 18-ից հավաքածուն ցուցադրվեց Վանաձորում, Լոռի-Փամբակ երկրագիտական թանգարանում։
2021 թվականի սեպտեմբերի 2-ին` Շուշիի գորգերի թանգարանի տասնամյակին, Վարդան Ասծատրյանն ափսոսանքով նշել է, որ «Շուշիի գորգերի թանգարանը միակ օղակն է, որ մեզ կապում է այդ քաղաքի հետ։ Նրա խոսքով՝ Շուշի քաղաքի գրավումից հետո Ադրբեջանի նախագահ Իլհամ Ալիևը տիկնոջ հետ հենց նույն շենքում ու նույն սրահում որտեղ մեր գորգերի թանգարանն էր, բացել են գորգերից ցուցադրություն, քանի որ տուրիստական բոլոր քարտեզներում այդ տեղը նշված է որպես Շուշիի գորգերի թանգարան իրենք շատ բան չեն արել այդ նույն դահլիճը մի թեթև վերանորոգում են արել և բացել ցուցադրությունը»:
Այս պահի դրությամբ Շուշիի գորգերի թանգարանի ճակատագիրը գտնվում է անորոշության մեջ։  Մտավախություն կա, որ թանգարանի հավաքածուն, որը վկայում է Արցախի հարուստ մշակութային ժառանգության մասին, կարող է ենթարկվել անտեսման, յուրացման կամ նույնիսկ ոչնչացման: Հաշվի առնելով Հայաստան-Ադրբեջան հակամարտության շուրջ աշխարհաքաղաքական լարվածությունը՝ մտահոգություններ կան նաև թանգարանի ֆոնդերում մշակութային իրերի քաղաքականացման վերաբերյալ:
</p>
      <h4 id="list-item-4">Նախագծի մասին</h4>
      <p>21-րդ դարում թվային տեխնոլոգիաների զարգացումը հիմնովին փոխել է մշակութային ժառանգության ներկայացման, պահպանման և տարածման մեթոդները։ Թանգարանները՝ որպես ազգային հիշողության և մշակութային ինքնության կրող հաստատություններ, կանգնած են արդիականացման անհրաժեշտության առաջ՝ արձագանքելով թվայնացման մարտահրավերներին և ընձեռած հնարավորություններին։ Այս համատեքստում թվային թանգարանային հարթակները վերածվել են մշակութային ինստիտուտների կենսունակ բաղադրիչների, որոնք հնարավորություն են տալիս ոչ միայն պահպանել պատմամշակութային արժեքները, այլև ներկայացնել դրանք լայն հանրությանը՝ նոր ձևաչափով ու համընդհանուր հասանելիությամբ։ Դիզայնը՝ որպես հաղորդակցման, ընկալման և փորձառության ձևավորման առանցքային գործիք, որոշիչ դեր ունի թվային թանգարանների արդյունավետության և ներգործության մեջ։ Այն ոչ միայն նպաստում է մշակութային բովանդակության էմոցիոնալ և ճանաչողական ընկալմանը, այլև ստեղծում է կապ արդի օգտագործողի և պատմական ժառանգության միջև։

Այս նախագիծը նպատակ ունի թվային միջավայրում վերարտադրել և վերաիմաստավորել հայկական գորգարվեստը՝ այն ներկայացնելով որպես ազգային ինքնության, պատմական հիշողության և մշակութային դիմադրողականության խորհրդանիշ։ Պատերազմից հետո հաջողվել է փրկել շուրջ 120 գորգ՝ նախկինում հավաքագրված մի թանգարանի կողմից, որոնք այժմ պահվում են նկուղային պայմաններում՝ առանց պատշաճ ցուցադրման, պահպանման կամ հանրային հասանելիության։ Եվ եթե առայժմ հնարավոր չէ ֆիզիկապես վերադարձնել այդ գորգերը իրենց արժանի տարածք, ապա առցանց թանգարանը կարող է դառնալ այդ բացը լրացնող արժեքային հարթակ՝ որպես մշակութային վերականգնման մի ձև։

Այս նորարարական նախագիծը միտված է կամրջելու հայկական գորգարվեստի դարավոր ավանդույթները թվային դարաշրջանի հետ՝ ստեղծելով համապարփակ վիրտուալ թանգարանային փորձառություն, որը հասանելի կլինի ինչպես տեղական, այնպես էլ միջազգային լսարանին։ Այն ձգտում է խթանել մշակութային փոխանակումը, վերակենդանացնել վտանգված ժառանգությունը և ապահովել դրա շարունակական ներկայությունը համաշխարհային մշակութային հոսքերի մեջ՝ անկախ աշխարհագրական կամ քաղաքական սահմանափակումներից։</p>
    </div>
  </div>
</div>
        </div>
    )
}